<?php
/**
 * =================================================================
 * footer.php
 * 各画面共通フッター用PHPスクリプト
 * =================================================================
 */

?>
		<hr>
		<div id="footer">
			<div id="copyright">
				<p>Copyright&copy; <?php printSystemName() ?></p>
			</div>
		</div>
		</div> <!-- class="wrap" -->
	</body>
</html>

<?php
/**
 * =================================================================
 *  Copyright(c)2013 iSKET All Rights Reserved.
 * =================================================================
 */
?>